import React, {Component} from "react";

class Content extends Component {
    render() {
        return(
            <div className="content-block">
                <h3 className="title-block">
                    iPhone XS для каждого
                </h3>
                <p className="text">
                    Купить макбук можно в нашем интернет-магазине. Это обойдется недорого.
                    В ассортименте есть большое колличество моделей и множество разных видов.
                    Все товары соответствуют европейским стандартам безопасности.
                </p>
                <p className="text">
                    Интернет-магазин "Safestore" обслуживает покупателей из всех регионов Киргизии.
                    Можно покупать товар партиями или поштучно. Доставка осуществляется в кратчайшие сроки
                    независимо от количества приобретаемого товара. В случае необходимости магазин оказывает бесплатные консультации.
                </p>
                <p className="text">
                    Интернет-магазин "Safestore" обслуживает покупателей из всех регионов Киргизии.
                    Можно покупать товар партиями или поштучно. Доставка осуществляется в кратчайшие сроки
                    независимо от количества приобретаемого товара. В случае необходимости магазин оказывает бесплатные консультации.
                </p>
                <h3 className="title-block">
                    Купить iPhone XS в Бишкеке
                </h3>
                <p className="text">
                    Купить макбук можно в нашем интернет-магазине. Это обойдется недорого.
                    В ассортименте есть большое колличество моделей и множество разных видов.
                    Все товары соответствуют европейским стандартам безопасности.
                </p>
                <p className="text">
                    Интернет-магазин "Safestore" обслуживает покупателей из всех регионов Киргизии.
                    Можно покупать товар партиями или поштучно. Доставка осуществляется в кратчайшие сроки
                    независимо от количества приобретаемого товара. В случае необходимости магазин оказывает бесплатные консультации.
                </p>
            </div>
        );
    }
}

export default Content;